const reviews = [
    {
        name: 'Лариса, мама Рахмана и Радимы',
        text: 'Впечатления от школы самые теплые. Особенно нравится, что здесь много играют и не ставят оценки, поэтому у ребенка больше пространства для самовыражения, чем в обычной школе.',
    },
    {
        name: 'Анастасия, мама Василия',
        text: 'У Васи всегда был интерес к компьютерам и технологиям, а после занятий в Алгоритмике он твердо решил стать программистом.',
    },
    {
        name: 'Ольга, мама Ксении',
        text: 'После курсов по дизайну Ксения начала создавать потрясающие иллюстрации и уже думает о профессии дизайнера.',
    },
    {
        name: 'Дмитрий, папа Ивана',
        text: 'Иван очень полюбил программирование, благодаря вашим курсам. Теперь он мечтает разрабатывать игры!',
    },
    {
        name: 'Екатерина, мама Софии',
        text: 'После изучения веб-разработки София смогла создать свой первый сайт. Это вдохновляет её продолжать учёбу!',
    },
    {
        name: 'Сергей, папа Михаила',
        text: 'Михаил научился логически мыслить благодаря занятиям. Эти навыки точно пригодятся ему в будущем!',
    },
];
export default reviews;
